/* Label for row of color wells for the background of the plugin */
"Background" = "Achtergrond";

/* How long a notification will stay on screen */
"Duration:" = "Duur";

/* Label for pop up box to choose the effect used by the display */
"Effect:" = "Effect:";

/* Large size for the display */
"Large" = "Groot";

/* Checkbox to limit the display to 2-5 lines */
"Limit to 2-5 lines" = "Beperk tot 2-5 regels";

/* Normal size for the display */
"Normal" = "Normaal";

/* How clear the display is */
"Opacity:" = "Ondoorzichtigheid:";

/* Label for columns of color wells for various priority levels */
"Priority: (low to high)" = "Prioriteit: (laag naar hoog)";

/* Label for box to select screen for display to use */
"Screen:" = "Scherm:";

/* Label for pop up box for selecting the size of the display */
"Size:" = "Grootte:";

/* Small size for the display */
"Small" = "Klein";

/* Label for row of color wells for the text element of the plugin */
"Text" = "Tekst";

